{
  "type": "youtube_video",
  "source": "https://youtu.be/DpD0wnGk03s",
  "video_id": "DpD0wnGk03s",
  "captured_at": "2026-02-16T16:00:41.472994",
  "transcript": "명령어 노트 하고 유튜브 링크만 넣어 주시면 됩니다. 어,이 텔레그램이 상당히 좋은 부분은 요런 식으로 UI를 만들 수가 있어요.요 학습 노트를 바로 볼 수 있는 겁니다. 전체 유약이 돼 있고 이런 식으로 잘 분석이 되어 있죠. 데일리 오더라는 내용들을 매일이 자비스가 해야 할 사항들을 여기 입력을 해 놓고요. 그러면이 자비스가 특정 시간에 저 같은 경우는 아침 9시에이 데일리 노트에 있는 내용을 읽고 그 작업을 한 다음에 수행 결과를 밑에다가 붙여 놓습니다.이 텔레그램을 옵시디언 바에서 활용할 수 있는 플러그인을 개발을 했어요. 그 플러그인을 공유해 드리도록 하겠습니다. 안녕하세요. 배우메달인 구독자 여러분. 배우메달인 김문정입니다. 요즘 몰트봇, 오픈 클로우의 열풍이 상당한데요. 미국 같은 경우에는 맥니가 품절되고 우리나라에도 쿠팡에서 맥민니의 판매량이 급격히 증가하고 있다고 합니다. 저 역시 맥니를 활용을 해서 한 열흘 가까이음 오픈 클로우를 사용하고 있는데요. 오늘 저는 어떻게 사용하고 있는지 구독자 여러분들께 어 일부 공유해 드리고 제가이 몰트봇을 텔레그램을 통해서 사용을 하고 있는데요.이 이 텔레그램을 옵시디언 바에서 활용할 수 있는 플러그인을 개발을 했어요. 그 플러그인을 공유해 드리도록 하겠습니다. 그래서 오늘 영상 끝까지 봐 주시고요. 지금부터 시작해 보도록 하겠습니다. 어, 지금 우측에 보이는이 자비스라고 되어 있는 이게 제가 개발한 어 텔레그램을 옵시니언에서 옵시디언 사이드바에서 사용할 수 있는 텔레디언이라는 플러그인의 모습입니다. 똑같이 제가 공유해 드리는 주소를 바탕으로 해서 어 브라에서 설치하실 수 있고요. 그냥 똑같습니다. 텔레그램이랑 텔레그램이랑 똑같고 이런 식으로 여러 가지 보도 들어올 수 있습니다. 네. 이렇게 들어올 수 있고요. 어, 지금 하던 작업은 뭐 폴리마켓으로 차익 차익거래 아비트리지를 얻을 수 있는 방법에 대해서 연구를 하고 있었는데 일단 키핑하고 있는 프로젝트입니다. 어, 오늘 말씀드릴 것은 음,이 자비스 텔레그램을 왜 여기다가 사이드바이 두었는지 그리고 저는이 자비스를 옵시디언에 사이드바이 두고 옵시디언으로 어떤 작업들을 하고 있는지에 대해서 보여 드릴 거예요. 어, 지금 옆에 사이드바 왜 텔레그램을 굳이 사이드바에 두면서 작업을 할 필요가 있어라고 얘기할 수 있는데 맞습니다. 저 옵시디언 코드처럼 제가 공유해 드렸죠. 옵시디언 코드처럼 즉 AI와 별반 차이는 없습니다. 작업함에 있어서. 다만이 자비스는 저의 비서죠. 즉 에이전트입니다. 어 크론잡이라고 해서 시간에 맞춰서 약속대로 수행을 하기도 하고요. 어 특히 저의 어떤 개인적인 것들, 저의 작업 스타일이나 여러 부분들을이 에이전트에게 학습을 시켜야 되거든요. 근데 학습시킬 때 제가 일일히 그 모바일로 어 자비스를 교육시키기도 쉽지 않고 그리고 큰 컨텍스트의 내용을 한 번에 제공해 주기가 쉽지가 않더라고요. 그리고 어떤 지시 사항을 내릴 때도 매번 어 뭐죠? 모바일 텔레그램으로 지시를 할 때 조금 불편함을 많이 느꼈습니다. 그래서 저 같은 경우에는이 옵시디언에 데일리 오더라고 이렇게 두고 있고요. 그 앞부분은 조금 제가 지웠습니다. 일부러 데일리 오더라는 내용들을 매일이 자비스가 해야 할 사항들을 여기 입력을 해 놓고요. 여기 보면 텔레디안 클러그인 소개 트위 초환을 만들어라. 뭐 지시 2는 내일 영상 촬영 체크리스트를 만들어라라고 지시 사항을 넣어 놓죠. 그러면이 자비스가 특정 시간에 저 같은 경우는 아침 9시에이 데일리 노트에 있는 내용을 읽고 그 작업을 한 다음에이 수행 결과를 밑에다가 붙여 놓습니다. 네. 이런 식으로 붙여 놓고요. 오늘 같은 경우에도 제가 지시했던 사항이 제가 어떤 블로그 포스팅 글을 쓰기 위해서이 스페이스 X와 XA 합병 의미 인사이트 리포트를 작성을 하라 했어요. 제가 참고할 만한 자료 자료들을 그리고 어 대중들에게 인기 있는 아티클의 블로그 포스팅 문체 분석에 대해서이 친구에게 어제 밤에 어제 밤에 요청을 해 놨죠. 그랬더니 오늘 아침에이 작업을 해서 작업 수행 결과를 이렇게 나눴습니다...",
  "full_transcript_length": 5838,
  "analysis": {
    "summary": "분석 실패",
    "key_insights": [],
    "topics": [],
    "actionable_items": []
  },
  "status": "captured"
}